{
  "id": "mallarme_avant_dire",
  "title": "Avant-dire au Traité du Verbe de René Ghil",
  "author": "Stéphane Mallarmé",
  "source": "René Ghil : Traité du Verbe, avec Avant-dire de Stéphane Mallarmé. Paris : Giraud, 1886, p. 5-7. (後にDivagations, 1897, « Crise de vers » 末尾として改訂収録)",
  "year": "1886",
  "difficulty": "上級",
  "category": "mallarme_critique",
  "modernRelevance": "★★★★★",
  "context": "ルネ・ギル『動詞論』への序文。言語の二重状態と詩句の本質を宣言した最重要テキスト。",
  "keywords": [
    "parole",
    "vers",
    "fleur",
    "reportage",
    "fiction",
    "virtualité",
    "instrumentation",
    "hasard"
  ],
  "relatedTexts": [
    "mallarme_crise",
    "mallarme_mystere",
    "mallarme_musique_lettres",
    "mallarme_livre"
  ],
  "paragraphs": [
    {
      "id": 1,
      "french": "Tout, au long de ce cahier écrit par M. Ghil, s'ordonne en vertu d'une vue, la vraie : le titre TRAITÉ DU VERBE et les lois par maint avouées à soi seul, qui fixent une spirituelle Instrumentation parlée.",
      "officialTranslation": "ギル氏によって書かれたこの冊子の全体を通じて、すべては一つの真なる見解に従って秩序立てられている。すなわち「動詞論」という標題と、語られた精神的な「楽器法」を規定する、幾多の者が自らのみに告白してきた諸法則。"
    },
    {
      "id": 2,
      "french": "Le rêveur de qui je tiens le manuscrit fait pour s'évaporer parmi la désuétude de coussins ployés sous l'hôte du château d'Usher ou vêtir une reliure lapidaire aux sceaux de notre des Esseintes, permet que d'une page ou moins d'Avant-dire, je marque le point singulier de sa pensée au moment où il entend la publier.",
      "officialTranslation": "私が原稿を預かったその夢想家——ユッシャー屋敷の客のもとで折り畳まれたクッションの使い古されなさのなかに蒸発するために、あるいはわれわれのデ・ゼッサントの封印のもとで石板的な製本を纏うために作られた——は、一ページあるいはそれに満たない序言で、彼がそれを出版しようとするこの瞬間における彼の思想の特異な地点を私が印すことを許してくれた。"
    },
    {
      "id": 3,
      "french": "Un désir indéniable à l'époque est de séparer, comme en vue d'attributions différentes, le double état de la parole, brut ou immédiat ici, là essentiel.\n\nNarrer, enseigner, même décrire, cela va et encore qu'à chacun suffirait peut-être, pour échanger toute pensée humaine, de prendre ou de mettre dans la main d'autrui en silence une pièce de monnaie, l'emploi élémentaire du discours dessert l'universel reportage dont, la Littérature exceptée, participe tout, entre les genres d'écrits contemporains.",
      "officialTranslation": "この時代に否定しがたい欲求は、異なる用途を見越して、言葉の二重の状態を——こちらは粗野あるいは即時的、あちらは本質的——分離することである。\n\n語り、教え、描写さえすること、それはよい。そして各人にとって、人間のすべての思想を交換するためには、沈黙のうちに他者の手に硬貨を一枚取るか置くだけで十分かもしれないにもかかわらず、言説の初歩的な使用は、文学を除いて、現代の書き物のジャンルすべてが参加する普遍的な報道に奉仕する。"
    },
    {
      "id": 4,
      "french": "A quoi bon la merveille de transposer un fait de nature en sa presque disparition vibratoire selon le jeu de la parole cependant, si ce n'est pour qu'en émane, sans la gêne d'un proche ou concret rappel, la notion pure ?\n\nJe dis : une fleur ! et, hors de l'oubli où ma voix relègue aucun contour, en tant que quelque chose d'autre que les calices sus, musicalement se lève, idée rieuse ou altière, l'absente de tous bouquets.",
      "officialTranslation": "しかし、言葉の戯れに従って、自然のある事実をその振動的なほぼ消滅へと移調することの驚異は、そこから、近くて具体的な想起の妨げなしに、純粋な観念が溢れ出るためでなければ、何のためであろうか。\n\n私は言う——花！と。そして、私の声がいかなる輪郭も追放する忘却の外に、知られた萼以外の何ものかとして、音楽的に立ち上がる、笑みを含みあるいは誇り高い観念が——すべての花束に不在のものが。"
    },
    {
      "id": 5,
      "french": "Au contraire d'une fonction de numéraire facile et représentatif, comme le traite d'abord la foule, le parler qui est, après tout, rêve et chant, retrouve chez le poëte, par nécessité constitutive d'un art consacré aux fictions, sa virtualité.\n\nLe vers qui de plusieurs vocables refait un mot total, neuf, étranger à la langue et comme incantatoire, achève cet isolement de la parole : niant, d'un trait souverain, le hasard demeuré aux termes malgré l'artifice de leur retrempe alternée en le sens et la sonorité, et vous cause cette surprise de n'avoir ouï jamais tel fragment ordinaire d'élocution, en même temps que la réminiscence de l'objet nommé baigne dans une clairvoyante atmosphère.",
      "officialTranslation": "群衆がまず扱うような、容易で代表的な通貨の機能とは反対に、結局のところ夢と歌である語り言葉は、詩人のもとで、虚構に捧げられた芸術の構成的必然性によって、その潜在性を取り戻す。\n\n複数の語彙から一つの総体的な、新しい、言語に異質な、呪文のような言葉を作り直す詩句は、この言葉の隔離を完成させる——意味と音響との交互の焼き入れという技巧にもかかわらず語に残り続ける偶然を、ひとつの主権的な一線によって否定しながら——そして、あなたにこの驚きをもたらす、そのような通常の語句の断片をかつて聴いたことがないという驚きを、同時に名指された対象の追憶が一つの明晰な雰囲気のなかに浸されながら。"
    },
    {
      "id": 6,
      "french": "L'ensemble de feuillets qui espace autour de pareille visée de délicieuses recherches dans tout l'arcane verbal, a de l'authenticité, non moins qu'il s'ouvre à l'heure bonne.\n\nSTÉPHANE MALLARMÉ",
      "officialTranslation": "そのような目標の周りに言語的秘儀のすべてにわたる悦ばしい探求を展開するページの集成は、真正性を持っている。それが良い時機に開かれることに劣らず。\n\nステファヌ・マラルメ"
    }
  ]
}
