{
  "id": "mallarme_fonds_ballet",
  "title": "Autre étude de danse : Les Fonds dans le ballet",
  "author": "Stéphane Mallarmé",
  "source": "Divagations",
  "year": "1897",
  "difficulty": "最上級",
  "category": "mallarme_critique",
  "modernRelevance": "★★★★★",
  "context": "ロイ・フラー論。舞台装置と詩。光と布の合一。バレエの背景論。",
  "keywords": [
    "Loïe Fuller",
    "fond",
    "scène",
    "lumière",
    "tissu"
  ],
  "relatedTexts": [
    "mallarme_ballets_full",
    "mallarme_mimique"
  ],
  "paragraphs": [
    {
      "id": 1,
      "french": "Relativement à la Loïe Fuller en tant qu'elle se propage, alentour, de tissus ramenés à sa personne, par l'action d'une danse, tout a été dit, dans des articles quelque-uns des poèmes. L'exercice, comme invention, sans l'emploi, comporte une ivresse d'art et, simultané un accomplissement industriel.",
      "officialTranslation": "ロイ・フラーについて、踊りの動作によって布地を自身の周りに引き寄せ広げていくという点に関しては、詩のいくつかに相当する論考の中ですべてが語られてきた。この試み自体は、発明として、実践を離れたところで、芸術の陶酔と、同時に産業的な達成とを含んでいる。"
    },
    {
      "id": 2,
      "french": "Au bain terrible des étoffes se pâme, radieuse, froide la figurante qui illustre maint thème giratoire où tend une trame loin épanouie, pétale et papillon géants, déferlement, tout d'ordre net et élémentaire. Sa fusion aux nuances véloces muant leur fantasmagorie oxyhydrique de crépuscule et de grotte, telles rapidités de passions, délice, deuil, colère : il faut pour les mouvoir, prismatiques, avec une précision.",
      "officialTranslation": "布地の恐ろしい浴槽の中で、眩しく、冷ややかに、踊り手は陶然と横たわる。彼女は多くの回転のテーマを例証する——遠く広がる緯糸、巨大な花びらと蝶、奔流、すべて明確で根本的な秩序のうちに。黄昏と洞窟のオキシ水素的な幻想術を速やかに変えるその色調との融合、情念の迅速さ、喜悦、哀悼、怒り——それらをプリズム的に動かすには、精確さをもって。"
    },
    {
      "id": 3,
      "french": "Don avec ingénuité et certitude fait par l'étranger fantôme au Ballet ou la forme théâtrale de poésie par excellence : le reconnaître, entier, dans ses conséquences, tard, à la faveur du recul. Toujours une banalité flotte entre le spectacle dansé et vous. La défense que cet éblouissement satisfasse une pensive délicatesse comme y atteint par exemple le plaisir trouvé dans la lecture des vers, accuse la négligence de moyens subtils inclus en l'arcane de la Danse.",
      "officialTranslation": "バレエへ——すなわち詩の卓越した演劇的形式へ——、異邦の幻影が無垢と確信をもってなす贈り物。それをその帰結のうちに全体として認識するのは遅れて、後退の恩恵のもとでのことだ。踊られた舞台とあなたとの間には、常に陳腐さが漂っている。この眩惑が、例えば詩の読書において達せられるような物思いに沈んだ繊細さを満足させることへの抵抗は、舞踊の奥義に含まれる微妙な手段の怠慢を告発する。"
    },
    {
      "id": 4,
      "french": "Quelque esthétique restaurée outrepassera des notes à côté, où, du moins, je dénonce, à un point de vue proche, une erreur ordinaire à la mise en scène : aidé comme je suis, inespérément, soudain par la solution que déploie avec l'émoi seul de sa robe ma très peu consciente ou volontairement ici en cause inspiratrice. Quand, au lever du rideau dans une salle de gala et tout local, apparaît ainsi qu'un flocon d'où soufflé ?",
      "officialTranslation": "何らかの修復された美学は傍らの覚書を超え出るだろう——そこで少なくとも私は、近しい観点から、舞台演出に普通に見られる誤りを告発する。私のほとんど意識のない、あるいはここでは意図的に問題にされる霊感の源が、ドレスの感動だけをもって広げる解決策によって、思いがけず、突然に助けられて。ガラの夜の場内で、またいかなる場所でも、幕が上がると、どこから吹き寄せられたかのような雪片のように現れる——。"
    },
    {
      "id": 5,
      "french": "la Loïe Fuller, par exemple, avec le velouté de la brume au fond des ciels étrangers : comme elle crée, par un art à elle, si instinctif qu'il s'embellit de rien d'extérieur et cependant représentatif tout, l'ambiance au dehors éparse, en une atmosphère, ou rien, une bouffée sitôt éparse que sue, le temps d'une évocation d'endroit.",
      "officialTranslation": "たとえばロイ・フラーは、異国の空の底に広がる霧のビロードとともに——彼女が創り出すのだ、彼女自身の芸術によって、これほど本能的であるがゆえに外側からのいかなるものによっても美化されることなく、しかもすべてを表象しながら、外界に散漫に広がる雰囲気を、ある雰囲気として、あるいは何もなく、ある場所の喚起に要する時間だけ広がってはすぐに消える一吹きを。"
    },
    {
      "id": 6,
      "french": "Quand, au lever du rideau dans une salle de gala et tout local, apparaît ainsi qu'un flocon d'où soufflé ? furieux, la danseuse : le plancher évité par bonds ou dur aux pointes, acquiert une virginité de site pas songé, qu'isole, bâtira, fleurira la figure. Le décor gît, latent dans l'orchestre, trésor des imaginations ; pour en sortir, par éclat, selon la vue que dispense la représentante çà et là de l'idée à la rampe.",
      "officialTranslation": "ガラの夜の場内で、またいかなる場所でも、幕が上がると、どこから吹き寄せられたかのような雪片のように激しく踊り手が現れる——跳躍で避けるか、つま先で硬く踏む床は、誰も思い描かなかった場所の処女性を獲得し、それを人物が孤立させ、建て上げ、花咲かせる。舞台装置は管弦楽の中に潜在し、横たわっている、想像力の宝庫として。そこから出るためには、輝きをもって、舞台の縁で観念の代表者がここかしこに与える視界に従って。"
    },
    {
      "id": 7,
      "french": "Or cette transition de sonorités aux tissus (y a-t-il, mieux, à une gaze ressemblant que la Musique !) est, uniquement, le sortilège qu'opère la Loïe Fuller, par instinct, avec l'exagération, les retraits, de jupe ou d'aile, instituant un lieu. L'enchanteresse fait l'ambiance, la tire de soi et l'y rentre, par un silence palpité de crêpes de Chine.",
      "officialTranslation": "さて、音響から布地へのこの移行（ガーゼに似たものとして、音楽よりも優れたものがあるだろうか！）こそが、ロイ・フラーが本能によって、スカートまたは翼の誇張と引き込みをもって、ある場所を設立しながら行う唯一の魔術である。この魔法使いは雰囲気を作り出し、それを自分の中から引き出し、中国縮緬の鼓動する沈黙によって、再び自分の中に引き戻す。"
    },
    {
      "id": 8,
      "french": "Tout à l'heure va disparaître comme dans ce cas une imbécillité, la traditionnelle plantation de décors permanents ou stables en opposition avec la mobilité chorégraphique. Châssis opaques, carton cette intrusion, au rancart ! voici rendue au Ballet l'atmosphère ou rien, visions sitôt éparses que sues, leur évocation limpide. La scène libre, au gré de fictions, exhalée du jeu d'un voile avec attitudes et gestes, devient le très pur résultat.",
      "officialTranslation": "まもなく消え去るだろう、この場合のように一つの愚かさが——振付の運動性と対立する永続的または固定した舞台装置の伝統的な植え付けが。不透明な枠組み、この侵入物である段ボール、お払い箱に！バレエに返されたのは雰囲気、あるいは何もなく、知られるやいなや散漫になるヴィジョン、その澄んだ喚起だ。フィクションの赴くままに、姿勢と身振りを伴うヴェールの遊びから吐き出された自由な舞台は、この上なく純粋な結果となる。"
    },
    {
      "id": 9,
      "french": "Si tels changements, à un genre exempt de quelque accessoire sauf la présence humaine, importés par cette création : on rêve de scruter le principe. Toute émotion sort de vous, élargit un milieu ; ou sur quoi repose, pour une architecture de palais, une forêt ou la pluie abstraite d'un archet, le sortilège : là, sur la scène, le mime ou la danseuse dégage, revêt et rend.",
      "officialTranslation": "このような変革が、人間の存在以外のいかなる小道具も持たないジャンルに、この創造によってもたらされるなら——その原理を究明することが夢見られる。すべての感情はあなたから溢れ出し、ある環境を広げる。あるいは、宮殿の建築、森、または弓のなす抽象的な雨に対して、魔術が依拠するもの——そこで、舞台上で、模倣者または踊り手が解き放ち、纏い、還す。"
    },
    {
      "id": 10,
      "french": "Ainsi ce dégagement multiple autour d'une nudité, grand des contradictoires vols où celle-ci l'ordonne, orageux, planant l'y magnifie jusqu'à la dissoudre : centrale, car tout obéit à une impulsion fugace en tourbillons, elle résume, par le vouloir aux extrémités éperdu de chaque aile et darde sa statuette, stricte, debout — morte de l'effort à condenser hors d'une libération presque d'elle des sursautements attardés décoratifs de cieux, de mer, de soirs, de parfum et d'écume. Tacite tant ! que proférer un mot à son sujet, durant qu'elle se manifeste, très bas et pour l'édification d'un voisinage, semble impossible, à cause que, d'abord, cela confond. Le souvenir peut-être ne sera pas éteint sous un peu de prose ici. À mon avis, importait, où que la mode disperse cette éclosion contemporaine, miraculeuse, d'extraire le sens sommaire et l'explication qui en émane et agit sur l'ensemble d'un art.",
      "officialTranslation": "このように、ある裸体の周りの多重な解放、彼女がそれを命じる矛盾する飛翔の壮大さ、嵐のように、漂いながら、溶解するまでそれを拡大する——中心として、すべてが渦巻く中の束の間の衝動に従い、彼女は各翼の極限に迷い込む意志によって要約し、厳格で直立した自らの小像を放つ——空、海、夕べ、香り、泡の装飾的な遅れた躍動を自分からの解放の外へと凝縮する努力に果て。これほど沈黙している！彼女が現れている間、その場の教化のために、非常に低い声でさえ彼女について一言言うことは、まず何よりも混乱するがゆえに、不可能に思える。おそらく思い出はここでの少しの散文の下に消えることはないだろう。私の考えでは、流行がこの同時代の、驚異的な開花を分散させるどこかで、そこから発してひとつの芸術の全体に作用する要約された意味と説明を抽出することが重要だった。"
    }
  ]
}
